/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "Выйти";
"FBUSVC:LogInAs" = "Вход выполнен как: %@";
"FBUSVC:LoggedIn" = "Вход выполнен";
"FBUSVC:NotConnectedToFacebook" = "Не подключено к Facebook";
"FBUSVC:Connect" = "Подключить";
"FBUSVC:LogIn" = "Вход...";